<?php
/**
 * CodeIgniter
 *
 */
defined('BASEPATH') OR exit('No direct script access allowed');

$lang['affiliate_content'] = ' <p>Если вам нравятся продукты Hosting Castle, то рассказывайте всему миру о нас и получайте комиссию.</p>
		                         <p>Партнерская программа Hosting Castle позволяет Вам зарабатывать комиссию на привлечении клиентов на сайт для регистрации и подписки на CRM.</p>
		                          <ul>
					                 <li>Вы получаете комиссию 5% от каждого покупателя</li>
					                 <li>Вы можете отслеживать количество регистраций через нашу систему</li>
					                 <li>Мы предоставляем Вам все ссылки и изображения</li>
					                 <li>Мы занимаемся остальной -пред и -пост поддержкой и доставкой продукта</li>
		                          </ul>
		                         <p>Зарегестрируйтесь сегодня и сможете зарабатывать уже завтра.</p>';